import React from 'react';

const Home = () => {
  return (
    <div className="container">
      <h1>This is homepage</h1>
      <p>
        Далеко-далеко за словесными горами в стране гласных и согласных живут
        рыбные тексты. Сбить дороге если страна. Назад, взгляд. Злых курсивных
        грустный всемогущая снова своих собрал щеке возвращайся необходимыми они
        жаренные дорогу текста, дал переписали встретил путь языком наш пор. Она
        точках мир скатился путь что дал запятых вдали заглавных буквенных
        взобравшись сбить рыбного океана вершину это свой моей своих, последний
        текстов жизни раз ее гор однажды. То переулка путь коварных, даль
        которое языкового знаках! Дороге букв ручеек курсивных вершину своего
        сбить которой вопроса дал меня моей, реторический путь власти первую
        всеми рыбного образ раз подзаголовок осталось. Свой эта реторический
        раз, решила щеке о дал там продолжил путь, несколько составитель
        языкового буквоград имени моей грамматики если рукопись. Дорогу своего
        мир, однажды подзаголовок прямо на берегу себя пустился залетают.
        Взгляд, рукопись языком строчка, не запятой залетают пунктуация
        напоивший города которой образ обеспечивает прямо щеке послушавшись
        деревни подпоясал там грустный безопасную! Предупредила ему власти одна
        знаках предупреждал решила коварных щеке что безорфографичный домах,
        свою там вскоре даже пор инициал буквоград родного пояс! Силуэт рот
        журчит путь lorem сбить, сих свой великий за однажды, но над на берегу!
        Которое даль подпоясал, города на берегу жизни вершину домах. Заманивший
        страну большого собрал семь инициал текста, продолжил имеет? Имеет,
        пунктуация предупредила.
      </p>
    </div>
  );
};

export default Home;
